[
  {
    "title": "উমরাহ কিভাবে করবেন?",
    "author": "শায়খ আহমাদুল্লাহ",
    "genre": "ইসলামি",
    "image": "https://i.ibb.co/Y4SGmbQ/image.jpg",
    "publicationDate": "1/19/2023",
    "review": "উমরাহ সম্পর্কে বাংলাভাষায় স্বতন্ত্র ভালো কোনো বই আমার চোখে পড়েনি",
    "description": "উমরাহ সম্পর্কে বাংলাভাষায় স্বতন্ত্র ভালো কোনো বই আমার চোখে পড়েনি। হজ গাইডগুলোতে যৌথভাবে হজ ও উমরাহ সম্পর্কে দীর্ঘ আলোচনা করা হয়। এ কারণে যারা শুধু উমরাহ সম্পর্কে জানতে চান, তাদের জন্য উমরাহর পদ্ধতি নিয়ে একটি ছোট পুস্তিকা লেখার স্বপ্ন বহুদিন ধরে পুষে এসেছি।"
  },
  {
    "title": "দৈনন্দিন জীবনের ২৪ ঘন্টার সুন্নাহ ও মাসায়েল",
    "author": "আমিন আশরাফ",
    "image": "https://i.ibb.co/qppVw5X/image.jpg",
    "genre": "ইসলামি",
    "publicationDate": "11/15/2022",
    "review": "চাল চলন, আচার আচরণ, ওঠাবসা, ইবাদত, লেনদেন, বিনোদন, কাজবাজ, আনন্দ উৎসব উৎযাপন, খানাপিনা, পছন্দ অপছন্দসহ তৎসংশ্লিষ্ট বিষয়গুলো জানার মাধ্যমে নবিজির মতো জীবন যাপন করা সম্ভব।",
    "description": "বিজির ২৪ ঘন্টা কোথায় কীভাবে কাটাতেন, কোন আমল কীভাবে করতেন ! চাল চলন, আচার আচরণ, ওঠাবসা, ইবাদত, লেনদেন, বিনোদন, কাজবাজ, আনন্দ উৎসব উৎযাপন, খানাপিনা, পছন্দ অপছন্দসহ তৎসংশ্লিষ্ট বিষয়গুলো জানার মাধ্যমে নবিজির মতো জীবন যাপন করা সম্ভব।"
  },
  {
    "title": "ফাতেমা বিনতে মুহাম্মাদ সা.",
    "author": "শাহাদাত হুসাইন",
    "image": "https://i.ibb.co/dpNwMsP/image.jpg",
    "genre": "ইসলামি",
    "publicationDate": "2/2/2023",
    "review": "তখন এইটুকুন ছোট্ট ফাতেমা ভয়ে পালিয়ে যাননি; বরং অত্যাচারীদের সামনে অগ্নিমূর্তি ধারণ করেছিলেন। ❤",
    "description": "বলা হয়, মেয়েরা বাবার অনুগত হয়। সবচেয়ে বেশি ভালোবাসে বাবাকে। সে ভালোবাসার জোরেই ছোটো ফাতেমা রা.-এর অন্তর থেকে অত্যাচারীদের ভয় চলে গিয়েছিল একদিন। সেদিন অত্যাচারীরা তাঁর বাবাকে কাবা শরীফের সামনে অপমান করছিল। ঘাড়ের উপর উটের নাড়িভুঁড়ি রেখে দিয়েছিল। তখন এইটুকুন ছোট্ট ফাতেমা ভয়ে পালিয়ে যাননি; বরং অত্যাচারীদের সামনে অগ্নিমূর্তি ধারণ করেছিলেন।"
  },
  {
    "title": "ইসলামের দৃষ্টিতে লিডারশীপ",
    "author": "ড. রফিক ইসা বেকুন , প্রফেসর ডক্টর জামাল বাদাভী ,",
    "image": "https://i.ibb.co/02L2d4P/image.jpg",
    "genre": "ইসলামি",
    "publicationDate": "11/18/2022",
    "review": "এখানে সমসাময়িক ব্যবহারিক কলা-কৌশলের সঙ্গে ইসলামি জ্ঞানের অভূতপূর্ব সংমিশ্রণ ঘটিয়েছেন।",
    "description": "বেকুন এবং বাদাবী নেতৃত্বের ওপরে লিখেছেন একটি বুনিয়াদি গ্রন্থ। এখানে সমসাময়িক ব্যবহারিক কলা-কৌশলের সঙ্গে ইসলামি জ্ঞানের অভূতপূর্ব সংমিশ্রণ ঘটিয়েছেন। উভয়ের সমন্বয়ে উন্নতশীল নেতৃত্বের দক্ষতার সহায়ক ব্যবহারিক এবং প্রেরণাদায়ক উচ্চমানের ম্যানুয়াল -এ পরিণত হয়েছে বক্ষমান গ্রন্থটি।"
  },
  {
    "title": "কুরআনের ও হাদীসের আলোকে চোখে দেখা কবরের আযাব",
    "author": " মাওলানা তারিক জামিল",
    "image": "https://i.ibb.co/mbDDGZS/image.jpg",
    "genre": "ইসলামি",
    "publicationDate": "12/6/2022",
    "review": "অত্যন্ত পরিশ্রমি লেখার একটি গ্রন্থএটি। আল্লাহ তাদের পরিশ্রমকে কবুল করুন, আমিন",
    "description": "কবরের কথা শুনলে মানুষের মাঝে খাদা ভীতি সঞ্চারিত হয়। দিল কোমল হয়, বিগলিত হয় মানুষের মন-প্রাণ। আর মন বিগলিত হলে ধর্মে-কর্মে মানুষ উৎসাহী হয়। বিশেষ করে কবরের আযাবের বর্ণনা শুনলে মানুষ হিদায়াতের পথে আসবে। আর এ অধমসহ উম্মতে মুহাম্মাদির হেদায়েতের লক্ষ্যে এ কিতাবের অনুবাদ প্রয়াস।"
  },
  {
    "title": "পবিত্র বাইবেল পরিচিতি ও পর্যালোচনা",
    "author": " ড. খোন্দকার আব্দুল্লাহ জাহাঙ্গীর",
    "image": "https://i.ibb.co/MVtrmx8/image.jpg",
    "genre": "ইতিহাস ও ঐতিহ্য",
    "publicationDate": "3/13/2023",
    "review": "অত্যন্ত পরিশ্রমি লেখার একটি গ্রন্থএটি। আল্লাহ তাদের পরিশ্রমকে কবুল করুন, আমিন",
    "description": "বিগত শতাব্দীর শেষ ভাগ থেকেই খ্রিষ্টধর্মীয় প্রচারকরা বাংলাদেশে খ্রিষ্টধর্মের প্রচার জোরদার করেছেন। স্বভাবতই তারা বাংলাদেশের হিন্দু, বৌদ্ধ বা মুসলিমকে খ্রিষ্টধর্মের গুরুত্ব বোঝাতে কমবেশি হিন্দু, বৌদ্ধ বা ইসলাম ধর্ম ও ধর্মীয় ব্যক্তিত্ব বা নবীর উপর আক্রমণ করেন। বিশেষ করে মুসলিমরা যেহেতু তাওরাত, যাবুর, ইঞ্জিল ইত্যাদি ধর্মগ্রন্থের প্রতি শ্রদ্ধাশীল এবং মূসা, ঈসা ও অন্যান্য নবীদের (সকলের প্রতি মহান আল্লাহর পক্ষ থেকে শান্তিবর্ষিত হোক) প্রতি ভক্তিপ্রবণ, সেহেতু মুসলিম সমাজে খ্রিষ্টধর্ম প্রচারের ক্ষেত্রে তারা এ সকল ধর্মগ্রন্থ ও ধর্মীয় ব্যক্তিদের নাম ব্যবহার করেন। এ ছাড়া মুহাম্মাদ (ﷺ)- এর অনুসরণের মাধ্যমে মুক্তি সম্ভব নয় বলে প্রমাণ করার জন্য তাঁর বিরুদ্ধে অবমাননাকর কথা প্রচার করেন। তাদের বক্তব্য অনেক মুসলিমকে আহত করে। কখনো বা সংঘাত সৃষ্টি করে। মুসলিম প্রচারকরা এ বিষয়ে তথ্য নির্ভর গ্রন্থাদি আশা করেন। বাংলা ভাষায় এ জাতীয় বইয়ের অভাব। এ অভাব পূরণ করে পবিত্র বাইবেল পর্যালোচনা ও সমালোচনায় বাঙালি পাঠকের সামনে সামগ্রিক তথ্যাদি তুলে ধরাই এ পুস্তকের উদ্দেশ্য।"
  },
  {
    "title": "প্রশ্নোত্তরে সীরাতুন্নবি (সা)",
    "author": "ড. মো. আব্দুল মান্নান ,",
    "image": "https://i.ibb.co/6ZmJjx1/image.jpg",
    "genre": "ইতিহাস ও ঐতিহ্য",
    "publicationDate": "12/25/2022",
    "review": "অত্যন্ত পরিশ্রমি লেখার একটি গ্রন্থএটি। আল্লাহ তাদের পরিশ্রমকে কবুল করুন, আমিন",
    "description": "প্রশ্ন’ হলো কৌতূহলের বহিঃপ্রকাশ। আর ‘উত্তর’ হলো উদ্ভূত কৌতূহলের নিবৃত্তি। প্রশ্ন ও তার উত্তর খুঁজে বের করার মাধ্যমে মূলত টেকসই জ্ঞান অর্জিত হয়। নবিজির পুরো জীবনকে এই গ্রন্থে প্রশ্নোত্তরের মাধ্যমে উপস্থাপন করার প্রয়াস নেওয়া হয়েছে। বিশ্ব মানবতার মহান শিক্ষক, ‘উসওয়ায়ে হাসানাহ’, সায়্যিদিনা মুহাম্মাদ ﷺ-এর পবিত্র সিরাত নিয়ে বাংলা ভাষায় প্রচুর কাজ হয়েছে। আমাদের সম্মানিত ওলামায়ে কিরাম ও শাইখবৃন্দ তাদের মেধা ও যোগ্যতার সর্বোচ্চাটুকু ঢেলে দিয়ে সিরাতুন্নবি ﷺ লিখেছেন। ‘প্রশ্নোত্তরে সিরাতুন্নবি ﷺ’ সেই ধারাবাহিকতায় এক নতুন সংযোজন। প্রশ্নোত্তরের মাধ্যমে রাসূল ﷺ-এর জীবনী সম্পর্কে জানার এই নতুন ধারা বিদগ্ধ সিরাতপ্রেমী পাঠকদের জ্ঞানের পালে নতুন হাওয়া নিয়ে আসবে, ইনশাআল্লাহ।"
  },
  {
    "title": "ডেসটিনি ডিজরাপ্টেড",
    "author": "তামিম আনসারি",
    "image": "https://i.ibb.co/vdzkvKs/image.jpg",
    "genre": "ইতিহাস ও ঐতিহ্য",
    "publicationDate": "5/24/2023",
    "review": "ইসলামের শুরু থেকে বর্তমান শতাব্দীর শুরু পর্যন্ত মুসলিম রাষ্ট্রসমূহ ও সংশ্লিষ্ট অন্যান্য সভ্যতার উত্থান-পতনের একটি প্রামাণ্যচিত্র পাবেন এই বইটিতে। সংক্ষিপ্ত ও সাবলীলভাবে উপস্থাপন করা হয়েছে প্রাচ্য ও প্রাশ্চাত্যের ইতিহাসের আদি-অন্ত। তবে পশ্চিমা সভ্যতার মধ্যে বেড়ে উঠা লেখকের সকল বিশ্লেষন পছন্দসই না হওয়াই স্বাভাবিক।",
    "description": "ডেসটিনি ডিজরাপ্টেড অর্থ লক্ষ্যচ্যুতি। রাসূল (সাঃ)-এর মদীনায় হিজরাত থেকে শুরু করে ২০০১ সালে টুইন টাওয়ার হামলার ঘটনা ধারাবাহিকভাবে বর্ণনা করে লেখক তামিম আনসারী দেখিয়েছেন কোন বিন্দু থেকে মুসলমানদের লক্ষ্যচ্যুতি শুরু হয়েছিল, কী কী গর্ত তৈরি হয়েছিল।কী কী চিন্তাধারার উন্মেষ হয়েছিল? কোন কোন পয়েন্টে কারা এই পৃথিবীতে আলোর মশাল উচ্চকিত করার প্রচেষ্টা চালিয়েছিলেন?মুসলমানরা কীভাবে ধীরে ধীরে মিশন থেকে সরে গেল?এই দীর্ঘ সময়ে আসলে কী কী ঘটনা, পরিস্থিতি তৈরি হলো?ডেসিটিনি ডিজরাপ্টেড বইয়ে এসব নিয়েই আলোচনা করা হয়েছে।"
  },
  {
    "title": "মুসা আলাইহিস সালাম",
    "author": "শামছুর রহমান ওমর",
    "image": "https://i.ibb.co/238mgtm/image.jpg",
    "genre": "ইতিহাস ও ঐতিহ্য",
    "publicationDate": "2/25/2023",
    "review": "অত্যন্ত পরিশ্রমি লেখার একটি গ্রন্থএটি। আল্লাহ তাদের পরিশ্রমকে কবুল করুন, আমিন",
    "description": "প্রতি যুগে যে গোষ্ঠীর মানুষ যে যে বিষয়ে উৎকর্ষের অহঙ্কার করেছে, আল্লাহ তাদের সেই সর্বোচ্চ পারফর্মেন্সকে চ্যালেঞ্জ করেছেন নিজ প্রেরিত নবীদের সত্যতা প্রমাণের জন্য। একে মুজিযা বলে। মুসা আলাইহিস সালামকে দিয়ে ‘যাদুবিদ্যা’কে চ্যালেঞ্জ করিয়েছেন, ঈসা আলাইহিস সালামকে‘চিকিৎসাশাস্ত্র’কে। শেষনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সব দেশের জন্য, সব যুগের জন্য। তাই তাকে এমন একটা কিছু দিতে হবে, যা সব দেশের উৎকর্ষের মোকাবেলায় তাদেরকে হতবাক করে দেবে। সব যুগের উৎকর্ষকে চ্যালেঞ্জ করে অবাক করে দেবে বোদ্ধাদের। আরবে প্রথম যুগ ছিল কাব্যসাহিত্যের, কুরআন এসে সেই সর্বোচ্চ পারফর্মেন্সকে চ্যালেঞ্জ করেছে-সমালোচনা নয়; পারলে এরকম একটা কিতাব, নয়তো একটা সূরা, কমসেকম একটা আয়াতই লিখে নিয়ে এসো। আরব স্বভাবকবিরা হয়রান হয়ে ঘোষণা করে দিয়েছে- এটা কোন মানুষের রচনা নয়। বর্তমান যুগ-পর্যবেক্ষণলব্ধ জ্ঞানের, যাকে আমরা ‘বিজ্ঞান’ নামে চিনি। আমাদের সর্বোচ্চ পারফর্মেন্স বিজ্ঞান, আমাদের অহংকার। মানবসভ্যতা এতো ক্ষমতা আগে কখনও পায়নি। আজও তাহলে কুরআনের চ্যালেঞ্জ করার কথা আধুনিকতম সব আবিষ্কারকে। আর বোদ্ধাদের হবার কথা হয়রান, নির্বাক, হতবুদ্ধি। এসো, সমালোচনা তো রাস্তার পাগলেও করতে পারে; পারলে এর মত বা আরও ভাল সমাধান বাতলে দেখাও। চ্যালেঞ্জ।"
  },
  {
    "title": "ইতিহাসের ধুলোকালি",
    "author": "পিনাকী ভট্টাচার্য",
    "image": "https://i.ibb.co/mtKT9bY/image.jpg",
    "genre": "ইতিহাস ও ঐতিহ্য",
    "publicationDate": "1/12/2023",
    "review": "ইতিহাসের ধুলোকালি, নাম থেকেই বুঝা যায় ইতিহাসে সত্য বলে লুকিয়ে থাকা কিছু মিথ্যার উন্মোচন হিসেবেই লেখা হয়েছে বইটি।",
    "description": "বাংলাদেশের প্রচলিত রাজনৈতিক বয়ানে অনেক ঐতিহাসিক বিষয়কেই ভুলভাবে উপস্থাপন করা হয়৷ এর একটা হীন রাজনৈতিক উদ্দেশ্য আছে৷ ভুল ইতিহাস চর্চা আমাদের রাজনৈতিক চিন্তাধারা ও আত্মপরিচয়ের পথকে কণ্টকাকীর্ণ করে রেখেছে৷ ইতিহাসের ভুল আর উদ্দেশ্যপ্রণোদিত বয়ানের ফলেই বাংলাদেশে বিভাজনের রাজনীতি চর্চার সুযোগ তৈরি হয়েছে৷ ইতিহাসের ওপরে জমে থাকা ধুলোকালিকে যতটুকু পরিচ্ছন্ন করা যায়, ততই আমাদের জাতির মঙ্গল৷ এই বইটি আমাদের ইতিহাসের গায়ে লেপ্টে থাকা ধুলোকালি ঝেড়ে পরিস্কার করার একটি প্রয়াস৷"
  },
  {
    "title": "সহজ বাংলায় R প্রোগ্রামিং",
    "author": "ড. মুনশী নাসের ইবনে আফজাল",
    "image": "https://i.ibb.co/YTWRgBh/R.png",
    "genre": "প্রোগ্রামিং",
    "publicationDate": "10/18/2022",
    "review": "R- প্রোগ্রামিং দিয়ে ডাটা সায়েন্সের প্রধান কাজ ডাটা ক্লিনিং , ম্যানেজমেন্টসহ, ট্রান্সফরমেশনের কাজ কিভাবে করা যায় তার ধারণা পাওয়া যাবে বইটি থেকে।",
    "description": "পরিসংখ্যানের তথ্য-উপাত্ত বিশ্লেষণের জন্য ব্যবহৃত প্রোগ্রামিং ভাষা এবং সফটওয়্যার সম্পর্কে জানার জন্য বাংলা ভাষায় লেখা অনবদ্য একটি বই। হয়তো R-প্রোগ্রামিং এর উপরে বাংলা ভাষায় লেখা খুব বেশি বই বাজারে পাবেনও না।বইটিতে R- প্রোগ্রামিং এর সকল বেসিক বিষয়গুলো যেমন, R- প্রোগ্রামিং কিভাবে আপনার নির্দেশনা অনুযায়ী ডাটা বিশ্লেষণ করে, ডাটাগুলোর গ্রাফিক্যাল উপস্থাপন এবং প্রোগ্রামিং এর মাধ্যমে কিভাবে পরিসংখ্যান মডেল তৈরি করতে এর সবটাই জানতে পারবেন বইটি থেকে।R- প্রোগ্রামিং দিয়ে ডাটা সায়েন্সের প্রধান কাজ ডাটা ক্লিনিং , ম্যানেজমেন্টসহ, ট্রান্সফরমেশনের কাজ কিভাবে করা যায় তার ধারণা পাওয়া যাবে বইটি থেকে।"
  },
  {
    "title": "প্রোগ্রামিংয়ের বলদ টু বস",
    "author": "ঝংকার মাহবুব",
    "image": "https://i.ibb.co/ZSsSTkh/image.jpg",
    "genre": "প্রোগ্রামিং",
    "publicationDate": "1/18/2023",
    "review": "শেখার জন্য সুন্দর একটা বই। ধন্যবাদ ওয়াফি লাইফকে দ্রুত হোম ডেলিভারি দেয়ার জন্য",
    "description": "হাবলুদের মনে মাঝে মাঝে চাল্লুদের পিছে ফেলে এগিয়ে যাওয়ার ইচ্ছা আসে। কিন্তু ভয়, কনফিউশন ও ফাঁকিবাজির কারণে তারা মুখ লুকিয়ে থাকে। মাঝে মাঝে তারা চায় প্রোগ্রামিং করে বলদ থেকে বস হয়ে যেতে। কিন্তু, এই ইচ্ছা কারো কাছেই প্রকাশ করতে পারেনা, কিংবা সঠিক নির্দেশনা পায়না বলে আর তাদের বস হয়ে উঠা হয়না। যেসব হাবলুরা এই সমস্যাগুলোর মুখোমুখি হচ্ছে প্রতিনিয়ত তাদের জন্য ‘প্রোগ্রামিংয়ের বলদ টু বস’ বইটি আদর্শ হতে পারে।যারা অল্প একটু প্রোগ্রামিং শিখে আর মজা পায় না। অথবা যখনই শিখতে যায়, তখনই প্রোগ্রামিংয়ের মাথা মুন্ডু কিছুই বুঝতে না পেরে লেজ গুটিয়ে পালায়।। তাদেরকে মজায় মাজায় বেসিক ডাটা স্ট্রাকচার, বেসিক এলগোরিদম আড্ডার ছলে শিখানো হয়েছে এই বইটিতে।"
  },
  {
    "title": "নিজে নিজে শিখি: পাইথন প্রোগ্রামিং(অ্যাডভান্স)",
    "author": "মাহবুবুর রহমান",
    "image": "https://i.ibb.co/Tghtk7b/image.png",
    "genre": "প্রোগ্রামিং",
    "publicationDate": "4/21/2023",
    "review": "1 of 1 people found this review helpful. Was this review helpful to you?",
    "description": "বর্তমানে জগতে পাইথন প্রোগ্রামিং জনপ্রিয়তার শীর্ষে। এর প্রধান কারণ, পাইথনের কোড অনেক সংক্ষিপ্ত হয়। পাইথন প্রোগ্রামিং বহু কাজে ব্যাবহার করা হয়, যেমন- মোবাইল অ্যাপস, সফটওয়্যার, ওয়েবসাইট, গেম তৈরিতে এবং গবেষণার কাজে নিউমেরিক্যাল ক্যালকুল্যাশন বা সিমুলেশনে।"
  },
  {
    "title": "হাতে কলমে জাভাস্ক্রিপ্ট",
    "author": "জুনায়েদ আহমেদ",
    "image": "https://i.ibb.co/v1n16sb/hate-kolome-javascript.png",
    "genre": "প্রোগ্রামিং",
    "publicationDate": "2/11/2023",
    "review": "হাতে কলমে শেখার জন্য সুন্দর একটা বই। ধন্যবাদ ওয়াফি লাইফকে দ্রুত হোম ডেলিভারি দেয়ার জন্য",
    "description": " পপুলারিটির কারণ হচ্ছে এর সহজলভ্যতা। সব রকমের ডিভাইসেই কোনো না কোনোভাবে বাই ডিফল্টভাবেই রান করানো যায়। আপনার ডিভাইসে যদি ওয়েব ব্রাউজার সাপোর্ট করে, তাহলে অনেকটাই ধরে নেওয়া যায় আপনার ডিভাইসে একটা জাভাস্ক্রিপ্ট ইঞ্জিনও আছে। আর তাই আপনার ক্লায়েন্টকে কোনো অতিরিক্ত সেটআপের ঝামেলায় যাওয়া লাগে না জটিল বা সিম্পল যেকোনো ওয়েব অ্যাপ্লিকেশন চালানোর জন্য। আর নোড জেএস এসে জাভাস্ক্রিপ্টকে ব্রাউজারের বাইরেও নিয়ে গেছে, যেখানে আপনি সিস্টেমের সঙ্গে ইন্টার‍্যাক্ট করতে পারবেন। এখানেই জাভাস্ক্রিপ্ট ইউনিক ও একই সঙ্গে পাওয়ারফুল।এই বইটিতে এ রকম জাভাস্ক্রিপ্ট কীভাবে ব্যবহার করবেন, সেগুলো প্র্যাকটীক্যাল নলেজ আকারে তুলে ধরা হয়েছে। আশা করা যায় এই জ্ঞান দিয়ে পরবর্তীতে জাভাস্ক্রিপ্টের দুনিয়ার আরও একধাপ এগিয়ে যেতে পারবেন।"
  },
  {
    "title": "দ্য মিরাকল মর্নিং",
    "author": "হ্যাল এলরড",
    "image": "https://i.ibb.co/7v6Kb4G/image.jpg",
    "genre": "আত্ম উন্নয়ন ও মোটিভেশন",
    "publicationDate": "4/3/2023",
    "review": "অনেক ভালো লাগছে পড়ে। বইটাতে লেখক যে জিনিসগুলো হাইলাইট করছেন; একজন প্রাক্টসিং মুসলিম নিজের অজান্তেই এসব ফায়দা হাসিল করে যাচ্ছেন। সত্যিই প্রশংসা যোগ্য।",
    "description": "অভ্যাস হয় গড়ে নয় ভাংগে। যে কোন আদর্শ বা মতবাদে দেখবেন অভ্যাস গড়ে দিতে চায়। আমি যারপরনাই আশ্চর্য হয়েছি, এ বইয়ের রেটিং এত কম কি ভাবে পায় তা ভেবে। অনুবাদ যথেষ্টই ভাল। লেখকের প্রানের আকুতি অনুবাদক সুন্দর করেই তুলে এনেছেন। অর্থাৎ বইয়ের ইমোশনাল ভাবটুকু ছেকে তুলেছেন ভালই। আর বইটায় অন্যান্য বইয়ের মত কি হবেন, কি সম্ভাবনা এই বলে ফিলিয়ে ফাপিয়ে গল্প করেননি লেখক। একদম সরাসরি কিছু বাস্তব চিত্র তুলে ধরেছেন, লেখকের নিজের জীবনের অভিজ্ঞতা আর ট্রান্সফরমেশন কি উপায়ে আল্লাহ তায়ালা দিয়েছেন তা বলেছেম। ফলে জীবনের সাথেই থেকেছে পুরো ন্যারেটিভ। এতে পাঠক উতসাহ পাবেন, বিশ্বাস জাগবে আর প্রায়োগিক বিষয়টা শুরু করতে পারবেন। বেশীর ভাগ আত্মউন্নয়নের বই পড়ে আমরা এক ভাল অনুভূতি পাই তার পরে রেখে দেই। এ বইটা আসলে ম্যনুয়াল বললেই উত্তম হয় যা প্রতিদিন পড়ে কাজে রুপান্তর করার জন্য প্রতিদিন কাছে পেতে চাইবেন। বইটা সত্যি আপনাকে আপনার বেস্ট ভার্শন হতে আল্লাহ তায়ালার ইচ্ছায় একটা অসাধারণ উসীলা হবে। বইটা সেক্যুলার দৃষ্যিভংিতে লেখা। কিন্তু ভোরের গুরুত্ব সব সমাজ, কালচার আর ধর্মে উপস্থাপিত আছে। যারা ডিপ্রেশন বা এমন মনোকষ্টে ভুগছেন, যারা মনোযোগ বাড়াতে চান, যারা আল্লাহ তায়ালার সন্তুষ্যি অর্জণ করতে চান, যারা জীবনকে অন্য আলোয় আলোকিত করতে চান, যাদের কিচ্ছু ভাল্লাগে মা, যারা কি করবেন ঠাহর করতে পারছেন না, তাদের জন্য এ বইটা মেডিসিন ইনশাআল্লাহ। যারা সফল, যারা জীবনকে কৃতজ্ঞতায় ভরিয়েছেন, যাদের জীবনে আলোয় আলোকিত তারা পাবেন এ বই থেকে আরো গভীর জীবন বোধে উজ্জীবীত হয়ে আরো অসাধারন হয়ে উঠতে ইনশাআল্লাহ। সফল এবং সাফল্য প্রত্যাশী সবার জন্যই এই অসাধারণ বইটি। অনুবাদককে ধন্যবাদ এই নইটির সাথে বাংলাভাষীদের পরিচয় করিয়ে দেবার জন্য। খুব কম দামের এই বই থেকে কজুব বেশী দামের জিনিস পেয়ে যাবেন ইনশাআল্লাহ।"
  },
  {
    "title": "দ্য পাওয়ার অব নাউ",
    "author": "একার্ট টোলে",
    "image": "https://i.ibb.co/256GKGM/image.png",
    "genre": "আত্ম উন্নয়ন ও মোটিভেশন",
    "publicationDate": "11/6/2022",
    "review": "বর্তমানে প্রকাশনীতে এই বইটির মুদ্রিত কপি নেই। বইটি প্রকাশনীতে এভেইলেবল হলে এসএমএস/ইমেইলের মাধ্যমে নোটিফিকেশন পেতে রিকুয়েস্ট ফর রিপ্রিন্ট এ ক্লিক করুন।",
    "description": "আত্মউন্নয়নমূলক বই দ্য পাওয়ার অব নাউ। বইটি এ পর্যন্ত দশ মিলিয়ন কপির বেশি বিক্রি। হয়েছে। অসংখ্য মানুষ এ বইটির প্রশংসা করেছেন। বইটি মানুষের মন নিয়ে। আর জোর দেয়া হয়েছে বর্তমান সময়কে। বর্তমান সময় অর্থাৎ এখন। বইটিতে তুলে ধরা হয়েছে এখনএর অগাধ শক্তিকে। বলা হয়েছে বর্তমানের সঙ্গে থাকুন। অতীত বা ভবিষ্যত নয়, একমাত্র। বর্তমানই পারে আপনাকে আপনার কাঙ্খিত লক্ষ্যে পৌছে দিতে।। দ্য পাওয়ার অব নাউ গতানুগতিক আত্মউন্নয়নমূলক বই নয়। এ বইতে আধ্যাত্মিক বিষয়টিকে বেশি গুরুত্ব দেয়া হয়েছে। আশা করি ভিন্ন আঙ্গিকের বইটি পাঠকদের আত্ম-উন্নয়নে। সাহায্য করবে।"
  },
  {
    "title": "প্রশান্তির খোজে",
    "author": "নোমান আলী খান",
    "image": "https://i.ibb.co/fFQdL4T/image.png",
    "genre": "আত্ম উন্নয়ন ও মোটিভেশন",
    "publicationDate": "5/15/2023",
    "review": "আমি কোরআন অর্থ সহ পড়তে ভালোবাসি। কিন্তু কোরআনের তাফসির আমার কাছে কখনো ভালো লাগেনা। শুধুমাত্র কোরআন হাদিস দিয়ে আমি জ্ঞান অর্জন করি। কিন্তু নোমান আলী খান এমন একজন বক্তা যার তাফসির করার লেভেল সম্পূর্ণ আধুনিক। যেটা আসলেই বলার বাইরে, আর এই আধুনিক যুগে কোরআনের এমন তাফসির আসলেই সবাইকে বিশেষ কর",
    "description": "পণ্ডিতি করতে গিয়ে আধ্যাত্মিকতা, আল্লাহর সাথে সম্পর্ক হারিয়ে পথভ্রষ্ট হয়ে পড়ে। যেখানে থামা দরকার, সেখানেও আল্লাহর চাইতে বাড়তে যেতো, সীমালংঘন করে বসতো।সূরা ফাতিহায় এই দুটি বাজে গুণের কথা আসছে। ফলে, মুসলিমরাও যদি ইহুদিদের মতো আধ্যাত্মিকতাহীন হয়, বা খৃষ্টানদের মতো অন্ধভাবে জ্ঞানহীন হয় তবে তারাও পথভ্রষ্ট হবে। দরকার আধ্যাত্মিকতা ও বুদ্ধিবৃত্তিক জ্ঞানের সমন্বয়।উস্তাদ নোমান আলী খানের আল্লাহর কালামের ব্যাখ্যায় এদুটোই হাজির থাকে। ফলে তরুণরা জীবন্ত হিসেবে পায় কুর’আনকে। সেসব জীবন্ত কথামালা নিয়েই উস্তাদের বইটি। ৭টি মেজর ক্যাটাগরিতে মোট ৪০টি আর্টিকেলে সমৃদ্ধ।"
  },
  {
    "title": "তোমাকেই বলছি",
    "author": "মোহাম্মদ তোয়াহা আকবর",
    "image": "https://i.ibb.co/JRhg8jJ/image.png",
    "genre": "আত্ম উন্নয়ন ও মোটিভেশন",
    "publicationDate": "5/6/2023",
    "review": "আলহামদুলিল্লাহ, খুব সম্প্রতি ‘তোমাকেই বলছি’ বইটা আমি পড়ে শেষ করেছি। বিলিভ মি, এই বইটা আর পাঁচ দশটা বইয়ের মতো না। কেন? কারণ সাধারণত অন্যান্য বইগুলো বইপোকা মাত্রেই এক বৈঠকে শেষ করে ফেলেন/ফেলতে পারেন। কিন্তু ‘তোমাকেই বলছি’ বইটা সেই সমস্ত বই থেকে ভিন্ন। কারণ বইটাতে সম্মানিত লেখক বেশকিছু কুরআনের আয়াত উল্লেখ করে সেগুলো বারবার পড়া, অনুধাবন করা ও সেই প্রেক্ষিতে একটু একটু করে নিজের ভুল সংশোধন করার ব্যাপারে খুব সুন্দরভাবে নাসীহাহ করেছেন, মা শা আল্লাহ। চেষ্টা করেছি আয়াতগুলো কয়েকবার পড়ার, তাফসীর পড়ার। অন্যতম ভালো লাগার বিষয় হচ্ছে, এতো প্রাঞ্জল, সহজ-সরল ভাষায়, আবেগ জড়ানো ভঙ্গিতে পুরো বই জুড়ে আলোচনা করেছেন যা পাঠক মাত্রই অনুধাবন করতে পারবেন, হৃদয় স্পর্শ করবে, ইন শা আল্লাহ।",
    "description": "উল্টো নির্ণয় ছিল স্রষ্টাকে চেনার কথা নিয়ে। কে উনি? লেখা হয়েছিল স্রষ্টার সর্বশেষ সত্য বার্তাবাহককে যুক্তি-প্রমাণসহ চিনে নেয়ার জন্য। আর “তোমাকেই বলছি” হচ্ছে সেই স্রষ্টা, আর তাঁর প্রেরিত বার্তা ও বার্তাবাহকের সাথে নিজের পরিচয়কে খুঁজে নেয়া, নিজের সত্তাকে বুঝে নেয়া, নিজেকে চিনে নেয়ার সুদীর্ঘ পথচলার সৈকতে কুড়িয়ে পাওয়া কিছু নুড়িপাথরের কথা। কিছু বই আছে, যেগুলো পড়তে গেলে পাঠক ধাক্কা খায়। সেই ধাক্কায় জীবনটা মোড় নেয় সীরাতে মুসতাকীমের পথে। জীবনকে তখন নতুনভাবে আবিষ্কার করা যায়। আল্লাহর রঙে নিজেকে সাজিয়ে নেওয়া যায়। ঠিক তেমনি একটি বই “তোমাকেই বলছি”।"
  },
  {
    "title": "মেডি প্রশ্নব্যাংক: মেডিকেল ও ডেন্টাল",
    "author": "ড. মো. মনিরুজ্জামান",
    "image": "https://i.ibb.co/wWYrVW4/image.png",
    "genre": "মেডিকেল",
    "publicationDate": "3/21/2023",
    "review": "নাম ও তথ্য সাথে দিয়ে দিলে ভালো হতো",
    "description": "জয়কলি মেডি প্রশ্নব্যাংক মেডিকেল ও ডেন্টাল"
  },
  {
    "title": "বিজ্ঞানের মজার মজার প্রজেক্ট",
    "author": "আবুল হোসেন দেওয়ান",
    "image": "https://i.ibb.co/8zv0cGR/image.png",
    "genre": "বিজ্ঞানের",
    "publicationDate": "5/20/2023",
    "review": "আমার অ্যাকাউন্ট পুরোনো অর্ডার ওইখানে অর্ডার করা বই সমূহের নাম ও তথ্য সাথে দিয়ে দিলে ভালো হতো।",
    "description": "বিজ্ঞান ও বিজ্ঞানী সম্পর্কে এবং বিজ্ঞান শিক্ষার পদ্ধতি সম্পর্কে অনেক ভুল ধারণা। আমাদের সমাজে দীর্ঘদিন ধরে বদ্ধমূল হয়ে আছে। বিজ্ঞানকে আমাদের পাঠ্য বইগুলােতে উপস্থিত করা হয় বিশেষ জ্ঞান হিসেবে এবং সুশৃঙ্খল, নির্ভুল ও অপরিবর্তনীয়রূপে। বিজ্ঞানীকে মনে করা হয় অসাধারণ, অসামাজিক প্রায় অতিমানবরূপে, যার বুদ্ধি ও নৈপুণ্য আছে ম্যাজিসিয়ানের মতাে; কিন্তু মানবিক আবেগ ও অনুভূতি নেই। তিনি কাজ করেন আমাদের জন্য নয়, প্রকৃতির রহস্য উদঘাটনের জন্য।"
  }
]
